const footerItems = {
  items: [
    {
      about:"メルカリについて",
      item = ["会社概要　（運営会社）","採用情報,プレスリリース","公式ブログ","メルカリロゴ利用ガイドライン"],
    },
    {
      help:"ヘルプと各種情報",
      item = ["メルカリガイド","らくらくメルカリ便","ゆうゆうメルカリ便","梱包・発送たのメル便","車体取引ガイド","メルカリあんしん・あんぜん宣言！","偽ブランド品撲滅への取り組み","メルカリボックス","スマホ出品・売却相場"],
    },
    {
      privacy: "プライバシーと利用規約",
      item = ["プライバシーポリシー","メルカリ利用規約","あんしんスマホサポート制度に関する利用特約,コンプライアンスポリシー","個人データの安全管理に係る基本方針","特定商取引に関する表記","資金決済法に基づく表示","法令遵守と犯罪抑止のために"],
    },
    {
      country:"国",
      item = ["日本","United States"],
    },
  ],
};

export { footerItems };
